<?php
return array (
  'guestbook' => '留言板模板',
  'footer.php' => '尾部文件',
  'header.php' => '头部文件',
  'index.php' => '首页',
  'content' => '内容',
  222 => '22222',
  '1.php' => '测试文件',
  'sidebar.php' => '侧边条',
  '111111111111111111111111111.php' => '1111',
  '11111111111111111111.php' => '1111',
  '111111111.php' => '1111',
  'member' => '会员模板',
  'system' => '系统模板',
  11111 => '1111111',
  2222222 => '1111111',
  'block' => '区块模板',
  '1111111111111' => '11111111111',
  '11111111111112222' => '11111111111',
  'solution' => '解决方案',
);
?>